Repository: Coolapk-UWP/Coolapk-UWP
Catalog: CoolapkUWP/CoolapkUWP/Strings/*/FeedListPage.resw
Source language: en_us
Languages: zh_tw

source: Active
zh_tw: 活躍

# All
source: Select
zh_tw: 精選

# AllStar.Text
source: Coolapk Rating
zh_tw: 酷安评分

# Answer
source: Q&A
zh_tw: 問答

source: Article
zh_tw: 圖文

# BlockStatus-1
source: [Blocked]
zh_tw: [黑號]

# BlockStatus2
source: [Current limited]
zh_tw: [已限流]

# CommentNum
source: Discuss
zh_tw: 討論

# CoverMenuSubItem.Text
source: Cover Image
zh_tw: 背景图

# DatelineDesc
source: Sort by time
zh_tw: 按時間排序

# DownloadNum
source: Download
zh_tw: 下載

# Fan
source: Fans
zh_tw: 粉絲

# FansNum.Text
source: Fans
zh_tw: 粉絲

# Feed
source: Feeds
zh_tw: 動態

# FeedsNum.Text
source: Feeds
zh_tw: 動態

# Follow
source: Follows
zh_tw: 關注

# FollowFan
source: Friend
zh_tw: 互關

# FollowNum.Text
source: Follows
zh_tw: 關注

# Hot
source: Popular
zh_tw: 熱門

# HotNum
source: Hot
zh_tw: 熱度

# HtmlFeed
source: Article
zh_tw: 圖文

source: In Blacklist
zh_tw: 已拉黑

# LastupdateDesc
source: Recent Comments
zh_tw: 最近回復

# LikeNum.Text
source: Liked
zh_tw: 獲讚

# Newest
source: Most Recent
zh_tw: 最新

# NewsNum
source: News
zh_tw: 新聞

# OnlyOwnerButton.Content
source: Only Owner
zh_tw: 只看机主

# OwnerStar.Text
source: Owner Rating
zh_tw: 机主评分

# Popular
source: Sort by population
zh_tw: 按熱度排序

# ProductNum
source: Machine types
zh_tw: 個機型

# QuestionAndAnswer
source: Q&A
zh_tw: 問答

# ReleaseTime
source: Release Date:
zh_tw: 發布日期：

# SeeAllButton.Content
source: See All
zh_tw: 查看全部

# Square
source: Hall
zh_tw: 廣場

# Status-1
source: [Locked]
zh_tw: [已锁定]

# Status1
source: [Half blocked]
zh_tw: [半黑號]

# Subscribe
source: Subscript
zh_tw: 訂閱

# SubscribeNum
source: People Subscription
zh_tw: 人訂閱

# Unfollow
source: Unsubscript
zh_tw: 已關注

# UnfollowFan
source: Is Friends
zh_tw: 已互關

# Unsubscribe
source: Subscribed
zh_tw: 已訂閱
